<?php /* Template Name: Gas page ukr Template */ ?>
<?php get_header(); ?>

<section class="gas_page_section">
	<div class="container">
		<div class="row">
			<div class="col-lg-12">
				<h2 class="entry-title">Постачання природного газу</h2>
			</div>
		</div>
		<div class="row">
			<div class="col-lg-12">
				<h3>Умови постачання природного газу</h3>
				<p>Постачання природного газу здійснюється відповідно  до договору, за яким постачальник забов&#8217;язується поставити споживачеві природний газ належної якості та кількості у порядку, передбаченому договором, а споживач забов&#8217;язується оплатити вартість прийнятого природного газу в розмірі, строки та порядку, передбачених договором.</p>
				<p>Якість та інші фізико-хімічні характеристики природного газу визначаються згідно із встановленими стандартами та нормативно-правовими актами.</p>
				<p>Постачання природного газу здійснюється за цінами, що вільно встановлюються між постачальником та споживачем, крім випадків, передбачених Законом України <a href="http://zakon2.rada.gov.ua/laws/show/329-19">&#8220;Про ринок природного газу&#8221;</a></p>
			</div>
			<div class="col-lg-12">
				<h3>Права та обов&#8217;язки Споживача</h3>
				<p>Права споживача:</p>
				<ul class="docs_list">
					<li>на отримання природного газу в обсягах, визначених договором постачання природного газу, за умови дотримання його умов;</li>
					<li>на одночасне укладення декількох договорів постачання природного газу, якщо його річний обсяг споживання природного газу перевищує 30 млн куб. метрів;</li>
					<li>на безкоштовне отримання інформації щодо цін постачальника на природний газ та порядку оплати;</li>
					<li>самостійно припиняти (обмежувати) відбір природного газу для власних потреб з дотриманням вимог чинного законодавства, про що повинен письмово повідомляти всіх суб’єктів ринку природного газу, з якими укладено відповідні договори;</li>
					<li>вимагати поновлення постачання природного газу в установленому порядку після усунення порушень і компенсації оплати послуг за відключення та підключення, якщо припинення газопостачання відбулося без розірвання договору постачання природного газу;</li>
					<li>інші права, передбачені <a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1382-15">Правилами постачання природного газу</a> та чинним законодавством.</li>
				</ul>
				<p>Обов&#8217;язки споживача:</p>
				<ul class="docs_list">
					<li>дотримуватись вимог цих Правил;</li>
					<li>забезпечувати дотримання дисципліни відбору (споживання) природного газу в обсягах та на умовах, визначених договорами;</li>
					<li>своєчасно та в повному обсязі сплачувати за поставлений природний газ на умовах, визначених договорами;</li>
					<li>здійснювати комплекс заходів, спрямованих на запобігання виникненню загрози життю або травматизму, пошкодженню обладнання та продукції, негативних екологічних наслідків тощо в разі отримання повідомлення про припинення (обмеження) постачання (розподілу/транспортування) природного газу;</li>
					<li>забезпечувати допуск представників постачальника за пред’явленням службового посвідчення на територію власних об’єктів для звірки даних фактичного споживання природного газу;</li>
					<li>самостійно обмежувати (припиняти) споживання природного газу у випадках:
						<ul>
							<li>порушення строків оплати за договором на постачання природного газу; відсутності або недостатності підтвердженого обсягу природного газу, виділеного споживачу;</li>
							<li>перевитрат добової норми та/або місячного підтвердженого обсягу природного газу без узгодження з постачальником;</li>
							<li>відсутності укладеного договору постачання природного газу;</li>
							<li>інших випадках, передбачених <a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1382-15">Правилами постачання природного газу</a> та чинним законодавством.</li>
						</ul>
					</li>
				</ul>
			</div>
			<div class="col-lg-12">
				<h3>Права та обов’язки Постачальника</h3>
				<p>Права постачальника:</p>
				<ul class="docs_list">
					<li>укласти договір постачання природного газу з будь-яким споживачем та за відсутності простроченої заборгованості споживача за природний газ перед діючим постачальником поставити природний газ споживачу в періоді, наступному після періоду постачання природного газу діючим постачальником;</li>
					<li>отримувати від споживача своєчасну оплату за природний газ відповідно до умов договору;</li>
					<li>на безперешкодний доступ (за пред’явленням службового посвідчення) до комерційних вузлів обліку природного газу, що встановлені на об’єктах газоспоживання споживача, для звірки даних фактичного споживання природного газу;</li>
					<li>на повну і достовірну інформацію від споживача, з яким укладено договір, щодо режимів споживання природного газу;</li>
					<li>на ініціювання процедури припинення (обмеження) постачання природного газу споживачу згідно з умовами договору на постачання природного газу та відповідно до вимог цих Правил;</li>
					<li>інші права, передбачені <a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1382-15">Правилами постачання природного газу</a> та чинним законодавством.</li>
				</ul>
				<p>Обов&#8217;язки постачальника:</p>
				<ul class="docs_list">
					<li>дотримуватись вимог цих Правил;</li>
					<li>забезпечувати постачання природного газу на умовах та в обсягах, визначених договором на постачання природного газу, за умови дотримання споживачем дисципліни відбору природного газу та розрахунків за нього;</li>
					<li>забезпечувати подання всіх необхідних документів для підтвердження Оператором ГТС необхідного<br>
					споживачу обсягу природного газу за умови, що споживач виконав власні обов’язки перед постачальником, для замовлення необхідного споживачу обсягу природного газу;</li>
					<li>в установленому порядку розглядати запити споживачів щодо діяльності, пов’язаної з постачанням природного газу;</li>
					<li>своєчасно надавати споживачу достовірну інформацію, у тому числі передбачену Законом України «Про особливості доступу до інформації у сферах постачання електричної енергії, природного газу, теплопостачання, централізованого постачання гарячої води, централізованого питного водопостачання та водовідведення», а також дані про фактичні нарахування (обсяг та вартість) за послуги з газопостачання, щоб дати можливість споживачеві регулювати власне споживання природного газу. Заходи щодо надання інформації для споживача мають бути передбачені у договорі постачання природного газу. Жодні додаткові витрати за надання інформації споживачем не оплачуються;</li>
					<li>своєчасно повідомляти споживача, якщо постачальник перебуває у процесі ліквідації, або визнання банкрутом, або постачальник проходить по процедурі призупинення/анулювання ліцензії на постачання природного газу, або його ліцензію на провадження діяльності з постачання природного газу анульовано, або її дію зупинено та про відсутність ресурсу природного газу;</li>
					<li>надати споживачеві остаточний рахунок (рахунок-фактуру) після зміни постачальника або розірвання договору постачання природного газу не пізніше ніж через шість тижнів після такої зміни або розірвання договору;</li>
					<li>виконувати інші обов’язки, передбачені <a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1382-15">Правилами постачання природного газу</a> та чинним законодавством.</li>
				</ul>
			</div>
		</div>
		<div class="row">
			<div class="col-lg-12">
				<h3>Нормативні документи:</h3>
				<ul class="docs_list">
					<li><a target="_b" href="http://zakon2.rada.gov.ua/laws/show/329-19">ЗУ Про ринок природного газу</a></li>
					<li><a target="_b" href="http://zakon0.rada.gov.ua/laws/show/z1379-15/page">Кодекс газорозподільних систем</a></li>
					<li><a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1378-15">Кодекс газотранспортної системи</a></li>
					<li><a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1380-15">Кодекс газосховищ та критеріїв, згідно з якими до певного газосховища застосовується режим договірного доступу або режим регульованого доступу</a></li>
					<li><a target="_b" href="http://zakon3.rada.gov.ua/laws/show/v0201874-17/page">Ліцензійні умови провадження господарської діяльності на ринку природного газу</a></li>
					<li><a target="_b" href="http://zakon3.rada.gov.ua/laws/show/z1382-15">Правила постачання природного газу</a></li>
				</ul>
			</div>
			<div class="col-lg-12">
				<h3>Споживачам:</h3>
				<ul class="docs_list">
					<li><a target="_b" href="https://fortexenergy.com/wp-content/uploads/2019/03/fortex_dog_post_gas.docx" target="_blank" rel="noopener">Договір постачання природного газу</a></li>
				</ul>
			</div>
			<div class="col-lg-12 text-center buttons_box">
				<button class="btn_filled" type="button" data-toggle="modal" data-target="#consultationModal">Отримайте консультацiю</button>
			</div>
		</div>
	</div>
</section>

<?php get_footer(); ?>