<?php /* Template Name: Energy page ukr Template */ ?>
<?php get_header(); ?>

<section>
	<ul>
		<h2 class="entry-title">Постачання електричної енергії:</h2>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-«Про-ринок-електричної-енергії».pdf">Закон України «Про ринок електричної енергії»</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-«Про-електроенергетику».pdf">Закон України «Про електроенергетику»</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-Про-захист-персональних-даних.pdf">Закон України Про захист персональних даних</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-Про-захист-прав-споживачів.pdf">Закон України Про захист прав споживачів</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-Про-звернення-громадян.pdf">Закон України Про звернення громадян</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-Про-ліцензування-видів-господарської-діяльності.pdf">Закон України Про ліцензування видів господарської діяльності</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2017/08/Закон-України-Про-Національну-комісію-що-здійснює-державне-регулювання-у-сферах-енергетики-та-комунальних-послуг.pdf">Закон України Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Постанова-НКРЕКП-№-1469-Ліцензійні-умови-провадження-господарської-діяльності-з-постачання-електричної-енергії-споживачу.pdf">Постанова НКРЕКП № 1469 — Ліцензійні умови провадження господарської діяльності з постачання електричної енергії споживачу</a></li>
		<li><a href="http://www.nerc.gov.ua/?id=37192">Постанова НКРЕКП № 1906 — Про затвердження прогнозованої оптової ринкової ціни на 2019 рік</a></li>
		<li><a href="http://zakon.rada.gov.ua/laws/show/v0312874-18">Постанова НКРЕКП № 312 — Про затвердження Правил роздрібного ринку електричної енергії</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Постанова-НКРЕКП-№-310-Кодекс-системи-розподілу.pdf">Постанова НКРЕКП № 310 — Кодекс системи розподілу</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Постанова-НКРЕКП-№-309-Кодекс-системи-передачі.pdf">Постанова НКРЕКП № 309 — Кодекс системи передачі</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Постанова-НКРЕКП-№-308-Правила-ринку-добу-на-перед.pdf">Постанова НКРЕКП № 308 — Правила ринку добу на перед</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Постанова-НКРЕКП-№-307-Правила-ринку.pdf">Постанова НКРЕКП № 307 — Правила ринку</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Правил-технічної-експлуатації-електроустановок-споживачів.pdf">Правил технічної експлуатації електроустановок споживачів</a></li>
		<li><a href="http://www.clientinform.com.ua/wp-content/uploads/2018/10/Закон-України-про-метрологію-та-метрологічну-діяльність.pdf">Закон України про метрологію та метрологічну діяльність</a></li>
		<li><a href="http://www.nerc.gov.ua/?id=18765">Тарифи на передачу електричної енергії</a></li>
		<li><a href="http://www.nerc.gov.ua/?id=16027">Тарифи на розподіл електричної енергії</a></li>
		<li><a href="http://www.nerc.gov.ua/?id=16033">Тарифи на постачання електричної енергії</a></li>
		<li><a href="http://www.nerc.gov.ua/?id=16035">Тарифи на оптове постачання електричної енергії</a></li>
		<li><a href="http://www.nerc.gov.ua/?id=16049">Тарифи на відпуск електричної енергії</a></li>
	</ul>
</section>
<section>
	<ul>
		<li><a href="docs/dogovir_post_el.doc" download="Договір про постачання електричної енергії споживачу">Договір про постачання електричної енергії споживачу</a></li>
		<li><a href="docs/Zayava_priednaniya.docx" download="Заява-приєднання">Заява-приєднання</a></li>
		<li><a href="docs/Komerciyna_propozicia.docx" download="Комерційна пропозиція">Комерційна пропозиція</a></li>
		<li><a href="http://www.er.gov.ua/doc.php?c=1285">Договір між членами Оптового ринку електричної енергії України</a></li>
	</ul>
</section>

<?php get_footer(); ?>