<?php /* Template Name: Dispute page eng Template */ ?>
<?php get_header(); ?>

<section class="dispute_page_section">
	<div class="container">
		<div class="row">
			<div class="col-12 dispute_page_row">
				<h3>Врегулювання спорів</h3>
				<p>У випадку виникнення будь-яких спірних питань, будь ласка звертайтеся за адресою: 04080, м. Київ, вул. вул. Жилянська, 75, БЦ "Эвразія" (11 поверх), з вівторка по четвер з 14:00 до 17:00, або за телефоном <a href="tel:+380442289601">+38 (044) 228 96 01</a>.</p>
				<p>Особа, відповідальна за врегулювання спорів та суперечок: <strong>Директор – Момот Олександр Павлович.</strong></p>
				<p>Усі спори і розбіжності, які можуть виникнути щодо тлумачення і застосування Договору постачання природного газу або в зв&#8217;язку з ним, або інші суперечки, які можуть виникнути при взаємодії між Постачальником і Споживачем будуть вирішуватися шляхом переговорів і консультацій.</p>
				<p>У випадку недосягнення згоди шляхом переговорів, споживач має право звернутися із заявою про вирішення спору до Регулятора ринку природного газу у відповідності до статті 21 Закону України «Про Національну комісію, що здійснює державне регулювання у сферах енергетики та комунальних послуг» та/або передати спір на розгляд до суду у відповідності з чинним законодавством України.</p>
				<p>Врегулювання суперечок Регулятором або його Територіальним підрозділом здійснюється відповідно до затвердженого Регулятором порядку.</p>
				<p>Звернення до Регулятора або його Територіального підрозділу не позбавляє Сторони права на вирішення спору в судовому порядку.</p>
			</div>
		</div>
	</div>
</section>

<?php get_footer(); ?>