<?php /* Template Name: Aboutus page ukr Template */ ?>
<?php get_header(); ?>
<section class="aboutus_mainscreen" style="background-image: url(<?php assets_url('img/about_bg.jpg') ?>);">
	<div>
		<h2>Fortex Energy - постачальник природного газу та електроенергії на ринок України</h2>
		<p>Справедлива ціна - наша головна перевага</p>
	</div>
</section>
<section class="aboutus_content">
	<div class="content_text_1">
		<p>ФОРТЕКС ЕНЕРДЖІ – енергетична компанія, основним напрямком діяльності якої є своєчасне постачання природного газу та енергоносіїв споживачам.</p>
		<p>Місія ФОРТЕКС ЕНЕРДЖІ полягає в надійному, ефективному і збалансованому забезпеченні споживачів природним газом та енергоносіями.</p>
		<p>Стратегічною метою ФОРТЕКС ЕНЕРДЖІ – стати лідером серед глобальних енергетичних компаній Європи за допомогою диверсифікації ринків збуту, забезпечення надійності поставок та зростання ефективності діяльності.</p>
	</div>
	<div class="content_photo_1">
		<img src="https://picsum.photos/420" alt="about_us_1">
	</div>
	<div class="content_text_2">
		<p>ФОРТЕКС ЕНЕРДЖІ – надійний постачальник газу українським та закордонним споживачам.</p>
		<p>Наші цінності:</p>
		<ul>
			<li>Лідерство;</li>
			<li>Рішучість;</li>
			<li>Довіра та чесність перед клієнтами, партнерами;</li>
			<li>Якісне виконання взятих на себе зобов’язань;</li>
			<li>Стабільність.</li>
		</ul>
	</div>
</section>
<?php get_footer(); ?>